var local_database = [
  {
    id:"123",
    date:"2019-12-25",
    title:"发热护理措施"
  },
  {
    id:"456",
    date: "2019-12-25",
    title: "静脉输液小知识"
  },
  {
    id:"789",
    date: "2019-11-13",
    title: "秋天谨防感冒"
  },
  {
    id: "134",
    date: "2019-11-11",
    title: "水痘防治及护理"
  },
  {
    id:"126",
    date:"2019-10-30",
    title:"我校开展关爱女性健康知识讲座"
  },
  {
    id: "125",
    date: "2019-07-08",
    title: "长期滥用滴眼剂的危害"
  },
  {
    id: "133",
    date: "2019-03-24",
    title: "涨姿势啦！预防肺结核，你想知道的都在这里！"
  },
  {
    id: "145",
    date: "2019-03-19",
    title: "大学生颈椎病的危险因素及预防措施"
  },
  {
    id: "144",
    date: "2018-12-26",
    title: "艾滋病72小时内可自救"
  },
]

module.exports = {
  newsList: local_database
}